[
    {"word": "Вода", "isPro" : "false", "description": "Прозора, безсмакова рідина, яка є життєво важливою. Ми п'ємо її, щоб залишатися гідрованими.", "category": "Напої", "complexity": "Easy"},
    {"word": "Сік", "description": "Солодка або кисла рідина, виготовлена з фруктів. Апельсиновий сік та яблучний сік - це поширені приклади.", "category": "Напої", "complexity": "Easy"},
    {"word": "Молоко", "isPro" : "false", "description": "Біла рідина, яку виділяють корови. Воно багате на поживні речовини і часто споживається з кашею або печивом.", "category": "Напої", "complexity": "Easy"},
    {"word": "Чай", "description": "Теплий напій, приготований шляхом заварювання сушених листів чаю у гарячій воді. Є багато смаків, таких як чорний чай і зелений чай.", "category": "Напої", "complexity": "Easy"},
    {"word": "Кава", "isPro" : "false", "description": "Популярний напій з обсмажених кавових зерен. Люди часто додають до нього молоко або цукор.", "category": "Напої", "complexity": "Easy"},
    {"word": "Газована вода", "description": "Газований, солодкий напій зі смаками, такими як кола, лимон-лайм або апельсин. Це весело пити у спеку.", "category": "Напої", "complexity": "Easy"},
    {"word": "Смузі", "description": "Густий, змішаний напій з фруктів, йогурту, а іноді льоду. Він освіжає і корисний.", "category": "Напої", "complexity": "Medium"},
    {"word": "Лимонад", "description": "Прохолодний, кислий напій, виготовлений з лимонного соку, води і цукру. Ідеально підходить для літніх пікніків.", "category": "Напої", "complexity": "Medium"},
    {"word": "Льодовий чай", "description": "Охолоджений чай, подається з кубиками льоду. Можна додати лимон або підсолоджувач для додаткового смаку.", "category": "Напої", "complexity": "Medium"},
    {"word": "Какао", "description": "Теплий, шоколадний напій, приготований з молока або води. Чудово підходить для затишних вечорів.", "category": "Напої", "complexity": "Medium"},
    {"word": "Коктейль", "description": "Вишуканий змішаний напій з алкоголем. Мохіто, маргаріта та піна колада - популярні коктейлі.", "category": "Напої", "complexity": "Medium"},
    {"word": "Еспресо", "description": "Міцний, концентрований кавовий напій, подається в малих чашках. Він є основою для інших кавових напоїв.", "category": "Напої", "complexity": "Hard"},
    {"word": "Капучино", "isPro" : "false", "description": "Італійська кава, приготована з еспресо, збитого молока і піни з молока сверху.", "category": "Напої", "complexity": "Hard"},
    {"word": "Матча", "description": "Яскравий зелений чай з Японії у вигляді порошку. Він вбивається з гарячою водою для отримання пінистого напою.", "category": "Напої", "complexity": "Hard"},
    {"word": "Комбуча", "description": "Зброджений чайний напій з пробіотиками. Деякі люди вважають його кислуватим і освіжаючим.", "category": "Напої", "complexity": "Hard"},
    {"word": "Мохіто", "description": "Кубинський коктейль з білим ромом, м'ятою, соком лайма, цукром і содовою водою.", "category":"Напої", "complexity": "Hard"},
    {"word": "Шампанське", "description": "Бульбашковий, святковий напій, часто використовується для привітань у спеціальних випадках.", "category": "Напої", "complexity": "Hard"},
    {"word": "Абсент", "description": "Міцний напій з анісовим смаком з таємничою репутацією. Зазвичай його розведено водою.", "category": "Напої", "complexity": "Hard"},
    {"word": "Сангрія", "description": "Фруктовий винний пунш з нарізаними фруктами, вином і іноді бренді. Він популярний в Іспанії та інших теплих кліматах.", "category": "Напої", "complexity": "Hard"}
]
